{"@context": "https://schema.org", "@type": "VideoGame", "name": "Anthem", "url": "https://www.3djuegos.com/28421/anthem/", "datePublished": "2019-02-22", "applicationCategory": "Game", "description": "Tras varios años volcados en series consagradas como Dragon Age y Mass Effect, Bioware presenta el ambicioso Anthem, un videojuego de acción y ciencia ficción con mecánicas de rol. En concreto, la propuesta parece seguir la tónica de franquicias de la industria recientes como Destiny, o películas como Avatar, y presenta una ambientación en un mundo primitivo y compartido donde el jugador debe enfrentarse a diversos peligros que le harán más fuerte a cada paso. El shooter es un juego con fuerte aroma RPG que está planteado como un mundo compartido, repleto, eso sí, de bestias salvajes y peligrosos moradores. \r Con cooperativo para cuatro jugadores como una de sus principales estrellas, Anthem tampoco se olvida de los lobos solitarios ofreciéndoles la posibilidad de obtener muchas recompensas. Lo que está claro es que los increíbles Javelin, los exotrajes que portan sus protagonistas y que por aspecto y características recuerdan a los de la saga Crysis, ofrecen posibilidades jugables increíbles y unas enormes posibilidades de personalización con todo el botín que obtengamos en la aventura. Un elemento curioso de Anthem es el constante cambio de perspectiva, puesto que cuando encarnamos a un freelancer nos movemos desde una perspectiva subjetiva para comprar arsenal o relacionarnos con NPC, mientras que para el combate nos imbuimos en el sofisticado Javelin y pasaremos a una cámara de acción en tercera persona.", "publisher": ["BioWare", "EA"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Acción y aventura", "Shooter"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "7,7", "bestRating": 10, "worstRating": 0, "ratingCount": 471}, "image": "https://i11a.3djuegos.com/juegos/14488/juego_de_acci_n_y_aventuras_de_bioware/fotos/ficha/juego_de_acci_n_y_aventuras_de_bioware-4786312.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/14488/juego_de_acci_n_y_aventuras_de_bioware/fotos/ficha/juego_de_acci_n_y_aventuras_de_bioware-4786312.jpg", "contentRating": "PG-16", "numberOfPlayers": "1-4 (Cooperativo: 4 online)", "author": {"@type": "Organization", "name": "BioWare", "url": "http://www.bioware.com/"}, "sameAs": "https://www.ea.com/games/anthem", "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}