{"@context": "https://schema.org", "@type": "VideoGame", "name": "Assassin's Creed Unity", "url": "https://www.3djuegos.com/18858/assassins-creed-unity/", "datePublished": "2014-11-13", "applicationCategory": "Game", "description": "Entrega del año 2015 para la popular saga de acción y aventuras Assassin's Creed que, por primera vez, está destinada en exclusiva a la generación de PS4 y Xbox One y que, por supuesto, aparece también en PC. El videojuego se ambienta en el París del siglo XVIII, recreando con todo lujo de detalles escenarios reales como la Catedral de Notre Dame o el río Sena que recorre la capital gala.\r Assassin's Creed Unity está protagonizado por Arno, un personaje inmerso en la Revolución Francesa que nos permite tomar parte en algunos de los momentos más célebres de ese conocido acontecimiento histórico y alternarlos, al mismo tiempo, con una subtrama amorosa que trufa este videojuego de acción y aventuras con momentos de más calma. No exento de cierta polémica, este episodio de la franquicia de Ubisoft ha sido acusado de salir a la venta antes de tiempo y con escaso pulido, algo que ha sido corregido con abundantes parches hasta la consecución de una versión mucho más estable que permite disfrutar de su campaña individual en un fascinante mundo abierto y, además, de sus interesantes misiones cooperativas que sustituyen al multijugador cooperativo de entregas anteriores.", "publisher": ["Ubisoft Montreal", "Ubisoft"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,5", "bestRating": 10, "worstRating": 0, "ratingCount": 1593}, "image": "https://i11a.3djuegos.com/juegos/10832/assassin__039_s_creed_unity/fotos/ficha/assassin__039_s_creed_unity-2730304.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/10832/assassin__039_s_creed_unity/fotos/ficha/assassin__039_s_creed_unity-2730304.jpg", "contentRating": "PG-18", "numberOfPlayers": "1-4 (Cooperativo: 2-4)", "author": {"@type": "Organization", "name": "Ubisoft Montreal", "url": "http://www.ubi.com"}, "sameAs": "http://assassinscreed.ubi.com/es-es/games/assassins-creed-unity.aspx", "offers": {"@type": "Offer", "price": 34.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}