{"@context": "https://schema.org", "@type": "VideoGame", "name": "Cyberpunk 2077", "url": "https://www.3djuegos.com/13924/cyberpunk-2077/", "datePublished": "2019-04-19", "applicationCategory": "Game", "description": "Cyberpunk 2077 es un videojuego RPG de mundo abierto desarrollado por los creadores de The Witcher, CD Projekt Red, que se basa en un clásico juego de tablero llamado Cyberpunk 2020 y que es todo un clásico de los años 80 firmado por Mike Pondsmith. Lo que tendremos con este título de rol es un lanzamiento oscuro, con un argumento maduro y complejo, enormes opciones de juego y un desarrollo de la acción abierto en el que las decisiones del jugador marcan el rumbo de la partida.Anunciado en el año 2012, el juego cuenta con el motor gráfico REDengine 4 para ofrecer el siempre asombroso aspecto visual del que gozan los títulos de este estudio polaco. Mantendrá, además, las bases del juego de tablero, con las mismas clases, así como el complicado mundo futurista que se recrea: marcado por conspiraciones, tramas intrincadas entre grandes corporaciones y la sensación constante de que, como en los juegos que vivimos junto a Geralt de Rivia, nuestro destino lo marcamos nosotros.A falta de confirmación oficial por parte de sus creadores, según una filtración el mapa del juego Cyberpunk 2077 es cuatro veces mayor que el visto en The Witcher 3 y sus contenidos descargables, pero además los escenarios tienen partes destructibles y cuenta con efectos atmosféricos variables según la estación del año.", "publisher": ["CD Projekt RED", "Bandai Namco"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Rol", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,6", "bestRating": 10, "worstRating": 0, "ratingCount": 1518}, "image": "https://i11b.3djuegos.com/juegos/8873/cyberpunk/fotos/ficha/cyberpunk-4586257.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/8873/cyberpunk/fotos/ficha/cyberpunk-4586257.jpg", "contentRating": "PG-18", "author": {"@type": "Organization", "name": "CD Projekt RED", "url": "https://en.cdprojektred.com/"}, "sameAs": "https://www.cyberpunk.net", "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition", "availability": "PreOrder"}}