{"@context": "https://schema.org", "@type": "VideoGame", "name": "Death Stranding", "url": "https://www.3djuegos.com/23922/death-stranding/", "datePublished": "2019-12-20", "applicationCategory": "Game", "description": "Death Stranding es el primer gran proyecto de Hideo Kojima tras su polémica salida de Konami, y después del cierre de su mano sobre la saga Metal Gear con el controvertido videojuego Metal Gear Solid 5: The Phantom Pain. El prestigioso creativo nipón recupera el pulso de los videojuegos con esta obra desarrollada por la propia Kojima Productions y que se lanza en PlayStation 4. Presentado en el E3 2016, como uno de los grandes abanderados de Sony para su videoconsola PS4, el título ya fue adelantando durante su desarrollo algunos aspectos clave de sus personajes con la presentación de Ludens como mascota y logotipo del propio estudio. \r Así pues Death Stranding es un videojuego de reencuentros. Por un lado porque reúne al creativo de nuevo con el actor Norman Reedus como protagonista, un actor conocido por la serie de televisión The Walking Dead y con el que el director, escritor y diseñador del videojuego ya tuvo previsto como personaje principal para el misteriosamente cancelado título de terror Silent Hills. Y por otro lado, también es un nuevo trabajo en el que unen fuerzas el propio Kojima y Guillermo del Toro, algo que también iba a pasar en aquel como descubrimos con la aterradora demo P.T. También tiene un papel importante en el programa el actor Mads Mikkelsen, que ya ha aclarado varias veces que no será el villano de la campaña, pero que tendrá un rol clave alimentando su fama de actor intenso y de carácter tras sus intervenciones en la serie Hannibal y en la película Casino Royale de 007. Troy Baker o Emily O'Brien, viejos conocidos de la industria del videojuego, también estarán presentes en el videojuego.  \r ¿De qué va realmente Death Stranding? Es un misterio, pero los primeros tráilers nos han presentado un inhóspito y siniestro futuro en el que sus protagonistas tratan de sobrevivir en las circunstancias más adversas y en el que figuras como los bebés, la playa o los lazos entre las misteriosas criaturas plantean por ahora más dudas que certezas. No han faltado, eso sí, palabras muy ilusionantes, como las de Reedus tildando a Kojima de \"visionario\" o las de éste descartando las producciones de videojuegos a modo de \"cadena de montaje\".", "publisher": ["Kojima Productions", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,6", "bestRating": 10, "worstRating": 0, "ratingCount": 402}, "image": "https://i11d.3djuegos.com/juegos/12624/proyecto_hideo_kojima/fotos/ficha/proyecto_hideo_kojima-3435183.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/12624/proyecto_hideo_kojima/fotos/ficha/proyecto_hideo_kojima-3435183.jpg", "author": {"@type": "Organization", "name": "Kojima Productions", "url": "http://www.konami.jp/gs/kojima_pro/"}, "sameAs": "http://www.kojimaproductions.jp/", "offers": {"@type": "Offer", "price": 59.95, "priceCurrency": "EUR", "itemCondition": "NewCondition", "availability": "PreOrder"}}