{"@context": "https://schema.org", "@type": "VideoGame", "name": "Detroit: Become Human", "url": "https://www.3djuegos.com/23590/detroit-become-human/", "datePublished": "2018-05-25", "applicationCategory": "Game", "description": "Detroit: Become Human es un videojuego de los creadores de Heavy Rain y Beyond: Dos Almas. En el título de Quantic Dream y David Cage, exclusivo para PlayStation 4, el jugador controla a Connor y Kara para vivir una aventura de ciencia ficción en la que la tecnología y las elecciones son las protagonistas. \r Detroit: Become Human sitúa al jugador en la ciudad de Detroit en el año 2038, un futuro distópico donde el tejido industrial ha tomado impulso gracias a la introducción de los androides. Los androides han comenzado a comportarse como si realmente estuvieran vivos, y en este momento como jugadores tomaremos el control de Kara, Connor y Markus, tres androides cuyas decisiones determinarán el destino tanto de los androides como el de la Humanidad.\r El videojuego Detroit Become Human sigue el sello de identidad de Quantic Dream, donde el jugador tendrá que tomar decisiones que cambiarán el transcurso de la historia: decisiones morales y grandes dilemas y asumir las consecuencias, ya que en algunos casos esto puede significar vivir o morir.\r La versión de PS4 Pro de Detroit Become Human PS4 Pro mejora iluminación y la resolución del juego hasta los 2160p, mientras que los menús se ven a 4K.", "publisher": ["Quantic Dream", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Aventura", "Aventura interactiva"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,2", "bestRating": 10, "worstRating": 0, "ratingCount": 634}, "image": "https://i11c.3djuegos.com/juegos/12503/detroit/fotos/ficha/detroit-3970990.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/12503/detroit/fotos/ficha/detroit-3970990.jpg", "contentRating": "PG-18", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Quantic Dream", "url": "http://www.quanticdream.com"}, "offers": {"@type": "Offer", "price": 29.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}