{"@context": "https://schema.org", "@type": "VideoGame", "name": "Devil May Cry 5", "url": "https://www.3djuegos.com/32358/devil-may-cry-5/", "datePublished": "2019-03-08", "applicationCategory": "Game", "description": "Devil May Cry 5 es un juego de acción hack and slash ambientado en la clásica franquicia de Capcom que, manteniendo a Dante como protagonista, introduce nuevos enemigos, jugabilidad y gráficos pero respetando los estándares a los que estamos acostumbrados en la franquicia DMC.\r La amenaza del poder demoníaco ha vuelto a poner en peligro el mundo una vez más en Devil May Cry 5. La invasión comienza cuando las semillas de un “árbol demoníaco” arraigan en la ciudad de Red Grave. A medida que esta incursión infernal comienza a apoderarse de la ciudad, Nereo, un joven cazador de demonios, llega con su compañera Nico en su caravana “Devil May Cry”. Tras la pérdida de su brazo demoníaco, Nero recluta a la artista de armas Nico para diseñar una variedad de brazos mecánicos únicos \"Devil Braker\" que le puedan otorgar poder adicional para enfrentarse a los demonios malvados como Empusa, la succionadora de sangre voladora, y Goliath, el enemigo colosal gigantesco. \r El generador eléctrico del primer brazo, el Overture Devil Breaker, puede sorprender a cualquier demonio que se acerque, si bien el Gerbera Devil Breaker, que genera un intenso calor que se puede disparar como una ponderosa onda de choque en forma de ataque directo, le permite repeler los proyectiles enemigos o incluso propulsar a Nero por el aire y aumentar su capacidad de evasión. Combinado con los ataques melé, utilizando su espada “Red Queen” y su pistola “Red Rose”, el poder de los brazos Devil Breaker de Nero añaden una acción bestial a Devil May Cry 5.", "publisher": ["Capcom"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Hack and Slash", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,7", "bestRating": 10, "worstRating": 0, "ratingCount": 171}, "image": "https://i11c.3djuegos.com/juegos/7794/devil_may_cry_6/fotos/ficha/devil_may_cry_6-4596386.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/7794/devil_may_cry_6/fotos/ficha/devil_may_cry_6-4596386.jpg", "contentRating": "PG-18", "numberOfPlayers": "1-2 (Cooperativo: 2 online)", "author": {"@type": "Organization", "name": "Capcom", "url": "http://www.capcom.com/"}, "offers": {"@type": "Offer", "price": 44.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}