{"@context": "https://schema.org", "@type": "VideoGame", "name": "Final Fantasy XV", "url": "https://www.3djuegos.com/16643/final-fantasy-xv/", "datePublished": "2016-11-29", "applicationCategory": "Game", "description": "Entrega de la famosa saga JRPG Final Fantasy de Square Enix que supone el debut de la serie de la compañía nipona en las consolas PlayStation 4 y Xbox One, además de PC. El universo de Final Fantasy XV está basado en la fábula Nova Crystallis que también inspiró a Final Fantasy XIII, pero que en este caso tiene una fuerte orientación hacia el género de la acción como ya demostró en su momento la demostración jugable del Episode Duscae.Con un gran mundo abierto, la presencia de vehículos y un remozado sistema de combate, Final Fantasy 15 no se trata de un mero juego japonés de rol al uso, sino que propone una serie de modificaciones que ponen patas arriba a este estilo de producciones sin, no obstante, perder la esencia de la marca con su característica dirección artística y el regreso de los Chocobos, entre muchas otras cosas. La intención de Hajime Tabata, el director creativo, es la de conseguir la reconciliación de los aficionados con la franquicia tras un arco argumental protagonizado por Lightning que, a lo largo de varias entregas en el anterior ciclo de máquinas, ha dejado una de cal y una de arena. Para ello cuenta con numerosos argumentos jugables y también con el empleo del Luminous Engine para dejarnos boquiabiertos con su apartado gráfico.", "publisher": ["Square Enix", "Koch Media"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Rol", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,1", "bestRating": 10, "worstRating": 0, "ratingCount": 3203}, "image": "https://i11d.3djuegos.com/juegos/1860/final_fantasy_versus_xiii/fotos/ficha/final_fantasy_versus_xiii-3554207.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/1860/final_fantasy_versus_xiii/fotos/ficha/final_fantasy_versus_xiii-3554207.jpg", "contentRating": "PG-16", "numberOfPlayers": "1-4 (Competitivo: 2-4 online / Cooperativo: 2-4 online)", "author": {"@type": "Organization", "name": "Square Enix", "url": "https://www.square-enix.com"}, "sameAs": "http://www.finalfantasyxv.com/es", "offers": {"@type": "Offer", "price": 19.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}