{"@context": "https://schema.org", "@type": "VideoGame", "name": "For Honor", "url": "https://www.3djuegos.com/22658/for-honor/", "datePublished": "2017-02-14", "applicationCategory": "Game", "description": "Ubisoft presenta con For Honor un videojuego medieval con especial énfasis en la cooperación entre varios jugadores por equipos, que destaca por sus violentos combates y poderoso apartado gráfico que se cuenta entre las propuestas de nueva IP más diferentes y originales que se han visto con esa temática. Acompañado de unas ventas importantes, y con varias betas (cerradas y abiertas) de mucho éxito entre los aficionados, el programa ha logrado capturar la atención de los usuarios y aupado una propuesta que podría acabar convertida en una importante saga centrada en el multiplayer. En For Honor, guerreros clásicos de distintas épocas como vikingos, samuráis y caballeros miden sus espadas en un título donde un atípico multijugador competitivo basado en el cuerpo a cuerpo es su clave. En las mecánicas de combate destacan referencias importantes del género como Chivalry, por ejemplo, y muchas referencias que en el equipo de Ubisoft Montreal quieren tener en mente en todo momento a la hora de ofrecer unas mecánicas de lucha que sean profundas para un videojuego que, según sus responsables, está principalmente destinado al público hardcore. ¿El motivo? Su estilo de combate está fundamentada en unos controles muy exigentes, que nos obligan a estar muy pendientes tanto de la parte ofensiva como de la defensiva con los bloqueos, y todo ello en un marco muy estratégico donde distintas modalidades nos obligarán a rascarnos la cabeza para ver cuál es el siguiente paso a dar que pueda garantizar la victoria de nuestro equipo. Eso, sumado al hecho de que los mapas y añadidos importantes serán de carácter gratuito y al factor de que hay un mapa de campaña on-line a gran escala (el modo Dominio) que incluye los esfuerzos de los jugadores durante días y días de temporadas para capturar y defender sus territorios, garantiza que la vida del videojuego será larga y exitosa para quien decida comprarlo. El hecho de que el lanzamiento For Honor esté centrado principalmente en el on-line no supone que en Ubisoft se hayan olvidado de los fans de las experiencias individuales, y For Honor cuenta con una campaña individual de razonable interés que sirve, principalmente, como calentamiento para la experiencia a través de internet y, así mismo, como forma inmejorable de conocer los controles del juego. A finales de octubre de 2018 se lanza la expansión Marching Fire, que mejora el apartado gráfico, incorpora nuevos héroes y un modo asalto de carácter PvP.", "publisher": ["UbiSoft", "Ubisoft"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Acción y aventura", "Hack and Slash"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,3", "bestRating": 10, "worstRating": 0, "ratingCount": 561}, "image": "https://i11c.3djuegos.com/juegos/12148/for_honor/fotos/ficha/for_honor-3426050.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/12148/for_honor/fotos/ficha/for_honor-3426050.jpg", "contentRating": "PG-18", "numberOfPlayers": "1-8 (Competitivo: Sí, online / Cooperativo: Sí, online)", "author": {"@type": "Organization", "name": "UbiSoft", "url": "https://www.ubisoft.com"}, "sameAs": "http://forhonor.ubisoft.com/game/es-es/home/", "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition", "availability": "PreOrder"}}