{"@context": "https://schema.org", "@type": "VideoGame", "name": "Fortnite", "url": "https://www.3djuegos.com/14269/fortnite/", "datePublished": "2017-07-28", "applicationCategory": "Game", "description": "Fortnite es un videojuego de Epic Games que presenta una apariencia cartoon que nos transporta a un rico mundo sandbox en el que explorar, hurgar o construir y, por último, sobrevivir.  De hecho... ¿Quieres sobrevivir a los peligros de la noche? Construye durante el día y a toda prisa una fortaleza, aún usando para ello escombros, y reza para que sea resistente. Fortnite es, básicamente, un mundo de \"construcción de acción\", donde equipos de hasta 4 jugadores pueden explorar su mundo destruíble, reunir recursos y colaborar para construir impresionantes fuertes y armas tan alocadas como eficaces para poder sobrevivir.\r En el juego de Epic puedes elegir el héroe que quieras entre sus más de 100 disponibles que se encuentran divididos en cuatro clases: Soldados, Constructores, Ninjas y Trotamundos. Entre sus herramientas tenemos ejes hidráulicos, fusiles de francotirador, plataformas lanzamisiles, torretas de ametralladoras y muchas más que puedes subir de nivel e ir desbloqueando. Además el juego Fortnite cuenta con una divertida modalidad llamada Fortnite Battle Royale, un modo multijugador competitivo de 100 jugadores completamente gratuito con un intenso combate jugador contra jugador. También pueden comprarse buenos packs de fundadores y contenidos, eso sin contar con los abundantes contenidos extra que llegan con las actualizaciones de Fortnite cada semana.", "publisher": ["Epic Games"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Battle royale", "Shooter"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,1", "bestRating": 10, "worstRating": 0, "ratingCount": 1354}, "image": "https://i11a.3djuegos.com/juegos/8298/fortnite/fotos/ficha/fortnite-3787420.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/8298/fortnite/fotos/ficha/fortnite-3787420.jpg", "contentRating": "PG-12", "numberOfPlayers": "1-100 (Competitivo: Sí, online / Cooperativo: Sí, online)", "author": {"@type": "Organization", "name": "Epic Games", "url": "https://www.epicgames.com"}, "sameAs": "http://fortnitegame.com/", "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}