{"@context": "https://schema.org", "@type": "VideoGame", "name": "God of War", "url": "https://www.3djuegos.com/21016/god-of-war/", "datePublished": "2018-04-20", "applicationCategory": "Game", "description": "Vídeojuego de la saga God of War que responde al escueto nombre de God of War, y que traslada su fórmula jugable desde la antigua Grecia de las aventuras de Kratos a una ambientación nórdica de lo más llamativa donde retorna su carismático protagonista en una historia de padre e hijo que promete recuperar una parte de la humanidad perdida del espartano gracias a la presencia de su vástago, de nombre Atreus, y que es parte capital de la campaña individual, como siempre, punto fundamental del atractivo de esta legendaria serie de hack and slash con contextos mitológicos tras de sí. De hecho, y tras el experimento del on-line de God of War Ascension, desde Sony se ha garantizado que en esta entrega no habrá elemento multijugador. \r El título no pierde ni un ápice de la violencia que ha caracterizado a la IP hasta la fecha, y mezcla con enorme fluidez potentes secuencias de carácter cinemático con escenas puramente in-game caracterizadas por una visceralidad descomunal. Eso sí, en lugar de la cámara fija y el estilo Hack and Slash de entregas anteriores, en esta ocasión Sony Santa Monica apuesta por una perspectiva más propia del género de acción y aventuras y un planteamiento más abierto (sin llegar a ser un sandbox) para el debut de una de las franquicias estrella de la marca PlayStation en PS4.\r Enorme expectación la que ha rodeado desde su anuncio al retorno del espartano más conocido de la historia de los videojuegos, con un vídeo de presentación que superó con facilidad las 15 millones de reproducciones en YouTube y con especial interés por parte de los aficionados a la hora de conocer cómo se adaptará Kratos a la mitología nórdica tras haberse barajado incluso el antiguo Egipto como posible ambientación. También levanta expectación el factor de las \"rutas alternativas\" de juego que desde los responsables de este título destinado en exclusiva a PlayStation 4 y PS4 Pro prometen para aderezar su modo historia. Firmado por el equipo del juego original casi en su totalidad, con contadas aunque notables excepciones como el creador de la franquicia David Jaffe, el respeto y el cariño por la marca están garantizados en este God of War. La nueva aventura de Kratos, God of War, cuenta con ediciones Standard, Digital Deluxe, Limitada y Coleccionista en su lanzamiento para Playstation 4.", "publisher": ["Sony Santa Monica", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura", "Hack and Slash"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 2448}, "image": "https://i11d.3djuegos.com/juegos/11552/god_of_war_ps4__nombre_temporal_/fotos/ficha/god_of_war_ps4__nombre_temporal_-3754795.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/11552/god_of_war_ps4__nombre_temporal_/fotos/ficha/god_of_war_ps4__nombre_temporal_-3754795.jpg", "contentRating": "PG-18", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Sony Santa Monica", "url": "http://sms.playstation.com/"}, "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}