{"@context": "https://schema.org", "@type": "VideoGame", "name": "Gran Turismo Sport", "url": "https://www.3djuegos.com/23587/gran-turismo-sport/", "datePublished": "2017-10-18", "applicationCategory": "Game", "description": "Gran Turismo Sport es la entrega de la conocida serie de conducción de la marca PlayStation para el año 2017, una con la que el prestigioso creativo Kazunori Yamauchi quiere tratar de demostrar que tiene entre manos la franquicia estrella del género a pesar de unos años en los que no todos sus episodios han estado a la brillante altura a la que se exhibían en los tiempos de la primera PlayStation y de PS2. GT Sport, que ha sufrido algunos retrasos, cuenta con campeonatos en línea oficialmente licenciados por la FIA, y un trabajo con el citado organismo referente de la automoción para ofrecer en PS4 un juego más realista y auténtico. Concretamente hablamos del primer videojuego de la saga Gran Turismo en PS4, un GT Sport que busca ser el videojuego que redefina el género de la velocidad y también comenzar a explorar la realidad virtual en los juegos de simulación y coches mediante el uso de las gafas PlayStation VR. El juego cuenta con varias actualizaciones gratis para los usuarios que añaden vehículos, circuitos y modos de juego.", "publisher": ["Polyphony Digital", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Conducción", "GT", "Nascar", "Rally / Cross"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "7,8", "bestRating": 10, "worstRating": 0, "ratingCount": 555}, "image": "https://i11c.3djuegos.com/juegos/12500/gran_turismo_sport/fotos/ficha/gran_turismo_sport-3781878.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/12500/gran_turismo_sport/fotos/ficha/gran_turismo_sport-3781878.jpg", "contentRating": "PG-3", "numberOfPlayers": "1-24 (Competitivo: Sí, online y local)", "author": {"@type": "Organization", "name": "Polyphony Digital"}, "offers": {"@type": "Offer", "price": 19.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}