{"@context": "https://schema.org", "@type": "VideoGame", "name": "Horizon: Zero Dawn", "url": "https://www.3djuegos.com/20429/horizon-zero-dawn/", "datePublished": "2017-03-01", "applicationCategory": "Game", "description": "Horizon: Zero Dawn es un videojuego de Guerrilla Games, los creadores de la saga Killzone, que presenta un  cuidado universo de fantasía con un sugerente planteamiento argumental y jugable. El juego, exclusivo de PlayStation 4 y con mejoras para PS4 Pro, se ambienta en un mundo abierto en el que la naturaleza ha reclamado las ruinas de una civilización olvidada y la humanidad ya no es la especie dominante, sino unas avanzadas maquinas de origen desconocido. ¿Cómo ha podido pasar esto? Dentro de muchos, muchos siglos los seres humanos están al borde de la extinción por una catástrofe que se convierte en uno de los mayores misterios a desentrañar por parte del propio título, y eso lleva a que los hombres deban comenzar su andadura desde cero. En estas tierras el jugador será Aloy, una joven cazadora y arquera marginada por una sociedad tribal que la llama paria y trata de apestada por su pasado. Con ella nos embarcamos en un viaje fundamental para encontrar su destino entre los restos de un pasado antiguo cargado de mil y un sugerentes secretos. Ágil, astuta y con una puntería letal, la protagonista de Horizon Zero Dawn sabe cazar a las máquinas con armas, trampas e incluso hackearlas, relacionarse o defenderse de tribus rivales de bandidos, y sobrevivir a las inclemencias de la espesura. Pero… ¿Logrará desentrañar todos los misterios del mundo que le rodea con sus actos y decisiones? Esa es una de las partes fundamentales de un juego que cuenta exclusivamente con campaña individual, pero de cerca de 30 horas sólo para las misiones principales. Con abundantes géneros a sus espaldas y con una experiencia jugable muy variada, en la parte más puramente relacionada con la acción mezclamos enfrentamientos cuerpo a cuerpo con la lanza de la protagonista, distintos perfiles de arco para el combate a distancia, y también muchas herramientas como ondas, trampas y todo tipo de herramientas. Sin embargo, y por muy preparada que esté la aguerrida protagonista de Horizon Zero Dawn, el sigilo también es parte capital para salir airosos de un combate mucho más exigente de lo que el perfil Triple-A de este ya abanderado de Sony parecía augurar. Además hay elementos de carácter rolero, como las cosas clásicas que encontraríamos en un RPG: fabricación de objetos, mejoras para el personaje y su equipo, niveles propios y en los enemigos y muchas cosas más que ayudan a consolidar uno de los sandbox más atractivos que se han estrenado en el año 2017.", "publisher": ["Guerrilla Games", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 1720}, "image": "https://i11b.3djuegos.com/juegos/11373/horizon__nombre_provisional_/fotos/ficha/horizon__nombre_provisional_-3650681.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/11373/horizon__nombre_provisional_/fotos/ficha/horizon__nombre_provisional_-3650681.jpg", "contentRating": "PG-16", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Guerrilla Games", "url": "http://www.guerrilla-games.com/"}, "sameAs": "https://www.playstation.com/es-es/games/horizon-zero-dawn-ps4/", "offers": {"@type": "Offer", "price": 19.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}