{"@context": "https://schema.org", "@type": "VideoGame", "name": "Kingdom Hearts III", "url": "https://www.3djuegos.com/8446/kingdom-hearts-iii/", "datePublished": "2019-01-29", "applicationCategory": "Game", "description": "KHIII es la tercera entrega de la serie de aventuras Kingdom Hearts, que combina personajes y escenarios de Disney y Square Enix. Dirigido por el gran Tetsuya Nomura, Kingdom Hearts 3 está protagonizado por Sora y sus amigos, quienes deben combatir por mantener el poder de la luz en contra del oscuro, frío, despiadado y malvado Maestro Xehanort. Donald, Goofy, Mickey y Sora, entre otros, forman parte de un grupo encargado de localizar a los siete guardianes de la luz; mientras que en otro Mickey y Riku deben encontrar a los antiguos portadores de las Llaves Espada.Invocaciones, transformaciones, la nueva llave espada, mucho encanto, dirección artística maravillosa y poderosa experiencia jugable son las claves de este Kingdom Hearts III desarrollado con Unreal Engine 4, que además también cuenta con escenarios y personajes de las películas Big Hero 6 o Enredados y música o banda sonora del gran Yoko Shimomura. ¿Quieres más? También la incorporación o regreso de Roxas, el incorpóreo de Sora y número 13 dentro de la Organización XIII. Kingdom Hearts 3 es un proyecto fantástico, enorme y en el que merece la pena todo el esfuerzo invertido en su largo tiempo de desarrollo.", "publisher": ["Square Enix"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Hack and Slash", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,6", "bestRating": 10, "worstRating": 0, "ratingCount": 3845}, "image": "https://i11a.3djuegos.com/juegos/5911/kingdom_hearts_3/fotos/ficha/kingdom_hearts_3-4669948.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/5911/kingdom_hearts_3/fotos/ficha/kingdom_hearts_3-4669948.jpg", "contentRating": "PG-12", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Square Enix", "url": "https://www.square-enix.com"}, "sameAs": "http://eu.square-enix.com/KHIII/", "offers": {"@type": "Offer", "price": 64.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}