{"@context": "https://schema.org", "@type": "VideoGame", "name": "New Super Mario Bros. U Deluxe", "url": "https://www.3djuegos.com/33250/new-super-mario-bros-u-deluxe/", "datePublished": "2019-01-11", "applicationCategory": "Game", "description": "Lanzado originalmente en Wii U, New Super Mario Bros. U Deluxe para Nintendo Switch se presenta como un divertido videojuego de plataformas 2D que puedes jugar en solitario o bien acompañado de amigos gracias a su cooperativo para cuatro personas. Este título para la consola híbrida de Nintendo se mantiene fiel al juego original, mejorando ligeramente sus gráficos.\r Aunque ya en el original podías disfrutar de su acción plataformera a través de la pantalla táctil del Gamepad, debías hacerlo cerca de Wii U, algo que cambia con esta versión de Nintendo Switch que puedes llevarte allá donde quieras. También se introduce como novedad la figura de Toadette, ideal para jugadores novatos que quieran pasarlo bien sin sufrir más de la cuenta.\r New Super Mario Bros. U Deluxe incluye además los contenidos adicionales de New Super Luigi U., el DLC con el que Nintendo celebró el aniversario de este simpático personaje. Esto supone más de 80 niveles de gran dificultad, que cuentan con un tiempo límite de 100 segundos para ser superados. En total, por tanto, el videojuego de Nintendo Switch presenta cerca de 160 niveles.", "publisher": ["Nintendo"], "gamePlatform": "Nintendo Switch", "operatingSystem": "Nintendo Switch", "genre": ["Acción", "Plataformas"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "7,5", "bestRating": 10, "worstRating": 0, "ratingCount": 118}, "image": "https://i11c.3djuegos.com/juegos/16176/new_super_mario_bros_u_deluxe/fotos/ficha/new_super_mario_bros_u_deluxe-4729902.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/16176/new_super_mario_bros_u_deluxe/fotos/ficha/new_super_mario_bros_u_deluxe-4729902.jpg", "contentRating": "PG-3", "numberOfPlayers": "1-4 (Cooperativo: 2-4 (local))", "author": {"@type": "Organization", "name": "Nintendo", "url": "https://www.nintendo.es"}, "offers": {"@type": "Offer", "price": 54.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}