{"@context": "https://schema.org", "@type": "VideoGame", "name": "Ni-Oh", "url": "https://www.3djuegos.com/23349/ni-oh/", "datePublished": "2017-02-08", "applicationCategory": "Game", "description": "Desarrollado por el Team Ninja y a la venta en febrero 2017, este videojuego de enorme dificultad está ambientado en el Japón del siglo XVI. Nioh es un título de acción hack'n slash protagonizado por un valeroso samurái llamado William, que tiene que lidiar contra demonios y criaturas imposibles con la particularidad de que los combates con éstas se desarrollan en un marco histórico, el del período Azuchi-Momoyama, con mucho interés por mantener la integridad de nombres y situaciones que, en realidad, sí sucedieron. Desarrollado inicialmente bajo el nombre de Oni y sobre una idea original y un guion inconcluso de Akira Kurosawa, Nioh destaca por la vistosidad de sus gráficos y el frenetismo con el que se desarrollan sus duros y exigentes combates, contando además con amplias opciones de personalización y componente online. \r Heredero de juegos como los de la saga Souls y con obvias referencias a otras marcas orientales como los Onimusha u occidentales como Diablo, el juego ha sido desarrollado por un equipo encabezado por un Yosuke Hayashi que ha hecho especial énfasis en unas luchas caracterizadas por la importancia de las cinco clases de filos de los que disponemos, de las tres armas a distancia y de los tres estilos a perfeccionar en cuanto a la postura: la alta, la media y la corta.  \r El videojuego es exclusivo temporal de PlayStation 4 y PS4 Pro y, con una campaña individual que puede llevarnos superar entre 40 y 60 horas, se trata de una propuesta que ha cautivado la atención de los aficionados por su cuidada dificultad y lo adictivo de su puesta en escena jugable, así como por algunos detalles similares a un título de perfil RPG como la progresión tan cuidada del protagonista.", "publisher": ["Team Ninja", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Rol", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,8", "bestRating": 10, "worstRating": 0, "ratingCount": 554}, "image": "https://i11c.3djuegos.com/juegos/1869/nioh/fotos/ficha/nioh-3623806.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/1869/nioh/fotos/ficha/nioh-3623806.jpg", "contentRating": "PG-18", "numberOfPlayers": "1-2 (Competitivo: Sí, online / Cooperativo: Sí, online)", "author": {"@type": "Organization", "name": "Team Ninja"}, "sameAs": "http://teamninja-studio.com/nioh/", "offers": {"@type": "Offer", "price": 22.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}