{"@context": "https://schema.org", "@type": "VideoGame", "name": "NieR: Automata", "url": "https://www.3djuegos.com/22701/nier-automata/", "datePublished": "2017-03-07", "applicationCategory": "Game", "description": "NieR: Automata (secuela del NieR original de 2010, que a su vez era un spin-off de la saga Drakengard) es un intenso videojuego RPG de acción con abundante exploración, plataformas y un destacado sentido de la verticalidad, desarrollado por Platinum Games y Square Enix. ¿El objetivo de la aventura? En la sintética piel del androide 2B nos embarcamos en una arriesgada misión por recuperar el hogar de la humanidad. ¿Qué funciones tiene nuestro protagonista? Se trata del androide de combate más avanzado jamás construido, uno capaz de desarrollar devastadores unas secuencias combos rápidos y hábiles ataques. Características que brillan de la mano de las mecánicas de combate ideadas por un equipo tan talentoso como el que nos ocupa, y que ha sido capaz de crear joyas como Bayonetta, Mad World o Vanquish.En concreto la heroína recibe el nombre completo de YoRHa 2B, una entidad de psique fría y calculadora que contrasta con su delicado y vulnerable aspecto. Junto a ella camina otro androide que crea una serie de sinergias narrativas de las que se beneficia la campaña de NieR: Automata. Con ellos el jugador recorre y explora un universo fantástico con identidad propia donde no faltan criaturas alienígenas de aspecto robótico, drones, androides y todo tipo de personajes creados por el gran Akihiko Yoshida. Además uno de los mayores incentivos no sólo es la riqueza de sus variados finales, que nos obligarán a terminar Nier Automata varias veces si queremos conocer toda su historia al dedillo y descubrir las claves de qué provocó el aciago destino de la humanidad en el pasado para ver el desolador y mundo postapocalíptico en el que nos movemos.", "publisher": ["Platinum Games", "Square Enix"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura", "Hack and Slash"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 507}, "image": "https://i11c.3djuegos.com/juegos/12165/nier_2__nombre_temporal_/fotos/ficha/nier_2__nombre_temporal_-3666886.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/12165/nier_2__nombre_temporal_/fotos/ficha/nier_2__nombre_temporal_-3666886.jpg", "contentRating": "PG-12", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Platinum Games", "url": "http://www.platinumgames.co.jp/main/index.html"}, "offers": {"@type": "Offer", "price": 34.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}