{"@context": "https://schema.org", "@type": "VideoGame", "name": "Nintendo Switch", "url": "https://www.3djuegos.com/22864/nintendo-switch/", "datePublished": "2017-03-03", "applicationCategory": "Game", "description": "Una consola de sobremesa y a la vez también portátil. Esta es la apuesta de la Gran N con Nintendo Switch, su nueva videoconsola, anteriormente conocida con el nombre en clave NX. ¿Cómo definirla? Es una máquina híbrida centrada en el juego tradicional en casa, pero capacitada para llevar toda esa experiencia a una pantalla más pequeña para disfrutar de los videojuegos dónde, cuándo y con quién quieras, igual que una consola portátil.\r La plataforma de Nintendo se puso a la venta el 3 de marzo de 2017 y cuenta con un sistema de control llamado Joy-Con: dos mandos desacoplables, cada uno con su propia botonera y stick analógico. Juntos, ofrecen una experiencia similar a la de Wii U, pero si los separas de la pantalla, adoptan el estilo de Wii ofreciendo un soporte multijugador para dos jugadores. Además, el hardware rescata los cartuchos de memoria para la ejecución de videojuegos.\r En su puesta a la venta Nintendo Switch incluye la consola, los mandos Joy-Con izquierdo y derecho; un soporte para mandos Joy-Con, que permite acoplar ambos Joy-Con para que funcionen como un solo mando; un conjunto de correas; una base de Nintendo Switch donde colocar la consola para conectarla al televisor; un cable HDMI y un adaptador de corriente. Se vende en dos versiones: una con los Joy-Con grises y otra con un Joy-Con de color azul neón y otro rojo neón.\r Adicionalmente es posible adquirir un mando pro para Nintendo Switch.", "publisher": ["Nintendo"], "gamePlatform": "Nintendo Switch", "operatingSystem": "Nintendo Switch", "genre": ["Otros", "Hardware"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,0", "bestRating": 10, "worstRating": 0, "ratingCount": 610}, "image": "https://i11b.3djuegos.com/juegos/12232/nintendo_nx/fotos/ficha/nintendo_nx-3611161.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/12232/nintendo_nx/fotos/ficha/nintendo_nx-3611161.jpg", "contentRating": "PG-3", "author": {"@type": "Organization", "name": "Nintendo", "url": "https://www.nintendo.es"}, "sameAs": "https://www.nintendo.es/Nintendo-Switch/Nintendo-Switch-1148779.html"}