{"@context": "https://schema.org", "@type": "VideoGame", "name": "Pillars of Eternity II: Deadfire", "url": "https://www.3djuegos.com/23300/pillars-of-eternity-ii-deadfire/", "datePublished": "2018-05-08", "applicationCategory": "Game", "description": "Una nueva tierra por explorar, más decisiones morales a las que hacer frente y, por supuesto, toda la épica y emoción propia del universo Pillars of Eternity. El prestigioso equipo de Obsidian presenta en Pillars of Eternity II Deadfire un videojuego de rol para PC más grande y completo que su antecesor, con una secuela que tiene en cuenta todas las decisiones tomadas en el videojuego original. Nuevos héroes, villanos más temibles y muchas más opciones de batalla son solo algunas de las novedades que introduce esta obra, financiada con éxito en una campaña de crowdfunding en Fig.Pillars of Eternity 2: Deadfire nos embarca en un viaje por alta mar, a través del archipiélago Deadfire, donde vamos a conocer nuevas culturas y, claro, peligros nunca antes conocidos. Los habitantes de este universo de fantasía son ahora personas más reales, en el sentido de que viven su propia vida siguiendo unos horarios establecidos; hay además transiciones de día y noche, importantes mejoras visuales, una abundante carga narrativa, y un gran villano a batir como Eothas, el dios de la luz y el renacimiento.", "publisher": ["Obsidian", "THQ Nordic"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Rol", "Combate por turnos"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 170}, "image": "https://i11b.3djuegos.com/juegos/12392/pillars_of_eternity_ii/fotos/ficha/pillars_of_eternity_ii-4034501.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/12392/pillars_of_eternity_ii/fotos/ficha/pillars_of_eternity_ii-4034501.jpg", "contentRating": "PG-16", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Obsidian", "url": "http://www.obsidianent.com"}, "offers": {"@type": "Offer", "price": 19.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}