{"@context": "https://schema.org", "@type": "VideoGame", "name": "Red Dead Redemption 2", "url": "https://www.3djuegos.com/25978/red-dead-redemption-2/", "datePublished": "2018-10-26", "applicationCategory": "Game", "description": "Red Dead Redemption 2 es un videojuego de mundo abierto ambientado en el corazón de América en el año 1899 y desarrollado por Rockstar, creadores de GTA V y Red Dead Redemption entre otros premiados títulos de perfil sandbox. La historia de Arthur Morgan, (no Nate Harlow héroe de Red Dead Revolver, ni tampoco John Marston, el protagonista del Redemption original) es una aventura western con una extraordinaria atmósfera y ambientación muy cuidada y centrada en la naturaleza que, además de modo individual de juego, también presenta multijugador centrado en seguir la senda de GTA Online.\r RDR 2 es una epopeya de vaqueros o western sólo en su envoltorio, pues como en todo juego de Rockstar, en su interior nos cuenta una hermosa y triste historia sobre gente que intenta cambiar y no siempre puede. En esta ocasión el videojuego Red Dead Redemption 2 está protagonizado por un bandolero, el mencionado Morgan, que es la mano derecha de Dutch Van der Linde, el líder de la banda de atracadores del mismo nombre, quienes se abren camino por un vasto y abrupto territorio norteamericano robando y luchando para sobrevivir. Siguiendo la estela de Grand Theft Auto 5, el título otorga una enorme importancia a los atracos a bancos, furgones blindados y trenes, con las típicas fases de planificación, ejecución y huida que se hicieron tan populares en la aventura de Trevor, Franklin y Michael. Excepcionales gráficos, música, acción, una historia adulta, un sentimiento muy cuidado de familia para la banda de forajidos, enormes posibilidades de interacción y de definir cómo queremos que sea nuestra historia y un mimo exquisito en la representación de los caballos son vitales en este Red Dead Redemption 2 que tiene fijada su fecha de lanzamiento en PS4 y Xbox One para el 26 de octubre de 2018. El juego de Rockstar tiene además una vertiente multijugador al estilo de GTA Online que recibe el nombre de Red Dead Online.", "publisher": ["RockStar Games", "Take 2"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 2764}, "image": "https://i11c.3djuegos.com/juegos/13424/red_dead_3__nombre_temporal_/fotos/ficha/red_dead_3__nombre_temporal_-4690358.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/13424/red_dead_3__nombre_temporal_/fotos/ficha/red_dead_3__nombre_temporal_-4690358.jpg", "contentRating": "PG-18", "numberOfPlayers": "1 (Multijugador en Red Dead Online)", "author": {"@type": "Organization", "name": "RockStar Games", "url": "https://www.rockstargames.com"}, "sameAs": "https://www.rockstargames.com/reddeadredemption2/", "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}