{"@context": "https://schema.org", "@type": "VideoGame", "name": "Shadow of the Colossus", "url": "https://www.3djuegos.com/29769/shadow-of-the-colossus/", "datePublished": "2018-02-06", "applicationCategory": "Game", "description": "El genial Shadow of the Colossus de PlayStation 2 creado por el Team ICO y Fumito Ueda llega a PS4 en forma de remake. Del desarrollo de este juego se hace cargo un estudio especialista en estas lides, el equipo de Bluepoint Games, que en el pasado ha adaptado a la alta definición algunos de los títulos más destacados de PS2 como God of War o el propio ICO y Shadow of the Colossus.  Además está supervisado por el mismísimo Fumito Ueda.\r Este remake del clásico de Team ICO renueva por completo sus gráficos de forma espectacular, permitiéndonos ahora hacer frente a los temibles colosos con una puesta en escena de enorme calidad HD gracias a la potencia de Playstation 4.\r En Shadow of the Colossus encarnaremos una vez más a Wander, siendo nuestra misión encontrar a los 16 colosos  de piedra repartidos por el mundo para salvar a mono de su interminable sueño. Nuestro caballo y nuestra espada, que indica con luz hacia dónde se encuentra el siguiente coloso, son los compañeros de aventuras de este tremendo clásico que nos obligará a estudiar concienzudamente a nuestro enemigo para no fallecer ante sus ataques, localizar sus puntos débiles y destruirlos.\r Este remake de Shadow of the Colossus puede jugarse a 1080p y 30fps en una PS4 normal, o en dos modalidades en PS4 Pro: 4K y 30fps, o bien 1080p y 60fps.", "publisher": ["Bluepoint Games", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,7", "bestRating": 10, "worstRating": 0, "ratingCount": 251}, "image": "https://i11a.3djuegos.com/juegos/14999/shadow_of_the_colossus__2017_/fotos/ficha/shadow_of_the_colossus__2017_-3870228.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/14999/shadow_of_the_colossus__2017_/fotos/ficha/shadow_of_the_colossus__2017_-3870228.jpg", "contentRating": "PG-12", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Bluepoint Games", "url": "http://www.bluepointgames.com/"}, "offers": {"@type": "Offer", "price": 26.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}