{"@context": "https://schema.org", "@type": "VideoGame", "name": "Spider-Man", "url": "https://www.3djuegos.com/25965/spider-man/", "datePublished": "2018-09-07", "applicationCategory": "Game", "description": "Spiderman protagoniza este videojuego de acción desarrollado por Insomniac Games, los autores de Resistance y Ratchet & Clank entre otros, en exclusiva para PS4. La historia de esta aventura es totalmente original y nos pone en el rol de un Peter Parker experimentado y maduro que debe lidiar con los problemas que suponen el tener que salvar Manhattan de los peores criminales o villanos y compatibilizarlo con su vida personal. De hecho, el trepamuros de Marvel se enfrenta a varios de sus peores enemigos, poniendo a pruebas las habilidades del alter-ego más acrobático de Parker.En el espectacular Marvel's Spider-Man te esperan saltos, combos de combates, carreras y acrobacias aprovechando el uso de técnicas de Parkour y muchas, muchas telarañas gestionadas por un extenso y variado sistema de combos y habilidades que ofrecen gran libertad de movimientos y posibilidades. Spiderman en PlayStation 4 cuenta con intensa acción, pero también con mecánicas de sigilo y un apartado visual impactante y muy cinematográfico para crear unas cinemáticas de auténtico infarto. El lanzamiento del videojuego de Spiderman para PS4 tuvo lugar el 7 de septiembre de 2018.", "publisher": ["Insomniac Games", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,2", "bestRating": 10, "worstRating": 0, "ratingCount": 1099}, "image": "https://i11d.3djuegos.com/juegos/13417/spiderman_ps4__nombre_provisional_/fotos/ficha/spiderman_ps4__nombre_provisional_-4004811.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/13417/spiderman_ps4__nombre_provisional_/fotos/ficha/spiderman_ps4__nombre_provisional_-4004811.jpg", "contentRating": "PG-16", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Insomniac Games", "url": "https://insomniac.games/"}, "offers": {"@type": "Offer", "price": 44.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}