{"@context": "https://schema.org", "@type": "VideoGame", "name": "Star Citizen", "url": "https://www.3djuegos.com/14649/star-citizen/", "datePublished": "2020-12-11", "applicationCategory": "Game", "description": "Star Citizen es el más grande y ambicioso de los simuladores espaciales, uno desarrollado desarrollado por el padre de la mítica saga Wing Commander, el veterano Chris Roberts. El juego se desarrolla sobre un mundo persistente y masivo en el que miles de jugadores de todo el mundo pueden pilotar una amplia variedad de naves espaciales mientras realizan las tareas propias de un explorador, un comerciante, un soldado o incluso un pirata del espacio. La libertad de acción y el realismo en el manejo de los navíos estelares son dos de los mayores atractivos de un juego que busca hacerse fuerte en la profundidad y la simulación, pero donde también hay espacio para partes FPS.\r Lo que Cloud Imperium Games trata de conseguir con el videojuego es poco menos que inédito en la historia del entretenimiento interactivo, y es que su fascinante fusión de géneros incluye profundas mecánicas jugables para shooter, simulación de viajes galácticos, mundo abierto y persistente y un sinfín de referencias más. Para lograrlo han contado con un millonario crowdfunding que ha batido todos los récords de financiación colectiva a día de su puesta a la venta, rozando los 150 millones de dólares a marzo de 2017, y que ha sumergido a los aficionados de todo el mundo en una fascinante mecánica de compra de naves con las que lanzarse a explorar los confines del universo.\r Con un reparto de estrellas entre las que se cuentan Gary Oldman, Gillian Anderson o el eterno Mark Hamill, el título no descuida en absoluto la parte narrativa que se desarrolla en el módulo Squadron 42. También busca ser un auténtico referente en lo visual, donde su apartado gráfico ha impresionado ya tanto en sus alphas como en los diferentes tráilers que se han hecho públicos. Si bien inicialmente se hacía uso del motor CryEngine, finalmente sus desarrolladores se han inclinado por hacer lo propio con Lumberyard, una herramienta propiedad de Amazon, con la que sus responsables pretenden posicionar el juego aún más alto en los rankings de lo más imponente a nivel visual.", "publisher": ["Cloud Imperium Games"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Simulación", "Acción", "Espacial"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,4", "bestRating": 10, "worstRating": 0, "ratingCount": 2478}, "image": "https://i11b.3djuegos.com/juegos/9223/cloud_imperium/fotos/ficha/cloud_imperium-2380481.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/9223/cloud_imperium/fotos/ficha/cloud_imperium-2380481.jpg", "author": {"@type": "Organization", "name": "Cloud Imperium Games", "url": "https://cloudimperiumgames.com"}, "sameAs": "https://robertsspaceindustries.com/"}