{"@context": "https://schema.org", "@type": "VideoGame", "name": "State of Decay 2", "url": "https://www.3djuegos.com/25933/state-of-decay-2/", "datePublished": "2018-05-22", "applicationCategory": "Game", "description": "Secuela de State of Decay, es un survival horror en tercera persona en un mundo abierto donde tienen gran protagonismo los zombis y la supervivencia. State of Decay 2, desarrollado de nuevo por Undead Labs, repite algunas de las características que hicieron tan conocido al videojuego original, pero las adereza con nuevo material y muchas características jugables inéditas en la franquicia. Uno de los aspectos más comentados ha sido el factor de optar por tres mapas en lugar de uno solo, cada uno de ellos con un tamaño similar al del juego original, pero todos ellos muy distintos entre sí. Así se busca luchar contra lo repetitivo, uno de los factores que algunos usuarios acusaron en el videojuego original de PC y Xbox 360 lanzado en 2013 y posteriormente trasladado a Xbox One en 2015 bajo el nombre de State of Decay: Year One Survival Edition. \r En State of Decay 2 se repite, además, todo el planteamiento de libertad total, con la posibilidad de emplear vehículos para desplazarnos de un punto a otro entre auténticas mareas de no-muertos que nos van a poner las cosas muy difíciles. Como al final todo gira alrededor de la subsistencia, todo ello es muy importante a la hora de dar con recursos que nos permitan superar el siempre duro día a día de un apocalipsis zombie como el de State of Decay 2.", "publisher": ["Undead Labs", "Microsoft"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Acción y aventura", "Shooter", "Supervivencia"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,6", "bestRating": 10, "worstRating": 0, "ratingCount": 290}, "image": "https://i11d.3djuegos.com/juegos/13406/state_of_decay_2/fotos/ficha/state_of_decay_2-3753095.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/13406/state_of_decay_2/fotos/ficha/state_of_decay_2-3753095.jpg", "numberOfPlayers": "1-4 (Cooperativo: Sí, online)", "author": {"@type": "Organization", "name": "Undead Labs", "url": "http://www.undeadlabs.com/"}}