{"@context": "https://schema.org", "@type": "VideoGame", "name": "Super Smash Bros. Ultimate", "url": "https://www.3djuegos.com/31614/super-smash-bros-ultimate/", "datePublished": "2018-12-07", "applicationCategory": "Game", "description": "El reconocido director Masahiro Sakurai vuelve a la carga con una nuevo videojuego de la serie de lucha Super Smash Bros. con una premisa muy especial: Super Smash Bros. Ultimate incluye todos los personajes que alguna vez aparecieron en entregas pasadas, y también unos cuantos nuevos: Inkling (Splatoon) y Ridley (Metroid) entre otros.\r El Smash \"definitivo\" lleva a Nintendo Switch la plantilla original del Smash de N64 (Mario, Link, Donkey Kong, Samus, Pikachu…) y luego añade todos los vistos posteriormente como personajes desbloqueables, incluyendo aquellos que aparecieron en una sola ocasión o como DLC en el pasado; como Pichu, Ryu, Bayonetta, Cloud o Wolf. Muchos de ellos reciben algún tipo de rediseño en su daño, arsenal de movimientos o meramente estético.\r En total, hablamos de una plantilla de 65 luchadores en el momento de anunciarse, contando con los personajes Gamma; pero el querido brawler 2D también presume de albergar una enorme cantidad y variedad de personajes de apoyo y escenarios. Estos últimos cuentan con una versión Omega más ambiciosa de lo visto en los Smash de 3DS y WiiU.", "publisher": ["Nintendo"], "gamePlatform": "Nintendo Switch", "operatingSystem": "Nintendo Switch", "genre": ["Acción", "Lucha"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "8,8", "bestRating": 10, "worstRating": 0, "ratingCount": 490}, "image": "https://i11b.3djuegos.com/juegos/15649/super_smash_bros_switch/fotos/ficha/super_smash_bros_switch-4581613.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/15649/super_smash_bros_switch/fotos/ficha/super_smash_bros_switch-4581613.jpg", "contentRating": "PG-12", "numberOfPlayers": "1-8 (Competitivo: Sí, online y local)", "author": {"@type": "Organization", "name": "Nintendo", "url": "https://www.nintendo.es"}, "offers": {"@type": "Offer", "price": 52.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}