{"@context": "https://schema.org", "@type": "VideoGame", "name": "Super Mario Odyssey", "url": "https://www.3djuegos.com/27427/super-mario-odyssey/", "datePublished": "2017-10-27", "applicationCategory": "Game", "description": "Super Mario Odyssey es un videojuego de la serie Super Mario destinado a Nintendo Switch, la videoconsola de Nintendo mitad sobremesa y mitad portátil, que anteriormente respondía al nombre en clave de NX.\r Super Mario Odyssey es el primer juego de Mario en un mundo abierto desde Super Mario 64 para Nintendo 64 y Super Mario Sunshine para Nintendo GameCube. El título, totalmente tridimensional o en 3D, se desarrolla en el planeta Tierra, ya que Mario deja el Reino Champiñón para embarcarse en un viaje por lugares misteriosos y vivir nuevas aventuras a bordo de una aeronave, demostrando el hábil manejo de su gorra, ya que gracias a ella Mario puede tomar el control de los enemigos. En el juego hay mucho plataformeo, secretos y sorpresas, pero también abundantes partes de acción y hasta pruebas que parecen puzles. Hablando de objetos: en cada escenario de Super Mario Odyssey se esconden entre 30 y 50 lunas, pero además el jugador puede recogerlas en el orden que desee y jugando como guste.\r Gracias a su nuevo amigo Cappy, Mario tiene nuevos movimientos en el juego como lanzamiento de sombrero, Salto Sombrero o captura. Con captura, Mario puede tomar el control de todo tipo de cosas, incluidos objetos y enemigos. Además el juego cuenta con modo cooperativo en el que el primer jugador controla a Mario y el segundo jugador maneja a la gorra de Mario, más conocida como Cappy.\r Super Mario Odyssey se estrena el 27 de octubre de 2017 en Nintendo Switch. En su lanzamiento existe un set de tres nuevas figuras amiibo (a la venta por separado): Mario, princesa Peach y Bowser vestidos de boda.", "publisher": ["Nintendo"], "gamePlatform": "Nintendo Switch", "operatingSystem": "Nintendo Switch", "genre": ["Acción", "Plataformas"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,1", "bestRating": 10, "worstRating": 0, "ratingCount": 730}, "image": "https://i11c.3djuegos.com/juegos/14037/mario_switch/fotos/ficha/mario_switch-3759134.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/14037/mario_switch/fotos/ficha/mario_switch-3759134.jpg", "contentRating": "PG-3", "numberOfPlayers": "1-2 (Cooperativo: 2 local)", "author": {"@type": "Organization", "name": "Nintendo", "url": "https://www.nintendo.es"}, "offers": {"@type": "Offer", "price": 54.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}