{"@context": "https://schema.org", "@type": "VideoGame", "name": "The Last of Us: Part II", "url": "https://www.3djuegos.com/27868/the-last-of-us-part-ii/", "datePublished": "2019-10-18", "applicationCategory": "Game", "description": "The Last of Us 2 es un videojuego de acción y aventuras, con elementos de supervivencia, enmarcado en un mundo postapocalíptico donde habitan unos seres infectados. Al igual que la primera parte, esta continuación o Part II de The Last of Us busca hacerse fuerte en mecánicas jugables como la exploración o el combate con un fuerte elemento táctico, no sólo plantando cara a los zombies y criaturas de pesadilla de su mundo de infectados, sino también ofreciendo resistencia a los humanos... Peores en algunos casos que las más infernales de las criaturas. \r Esta secuela de la premiada obra de Naughty Dog lanzada originalmente en 2013, promete una historia al nivel de sus personajes, de gran intensidad, desgarradora y emocional protagonizada por Ellie, aunque también hay partes jugables para Joel. Neil Druckmann, principal guionista del estudio creador de la serie Uncharted, ya ha prometido que la historia de The Last of Us: Part II girará alrededor del odio, en contraposición a un juego original donde la temática principal era el amor. The Last of Us 2 (TLoU2) es actualmente uno de los juegos más esperados de PS4 y PS4 Pro.\r El videojuego sigue mezclando los elementos de sigilo que tan bien funcionaron en la primera parte, y lo hace con un estilo todavía más cinematográfico para este The Last of Us: Parte 2. Con un planteamiento violentísimo y una manera de mezclar las cinemáticas con las partes jugables muy propia de Naughty Dog, padres de la saga Uncharted.", "publisher": ["Naughty Dog", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,5", "bestRating": 10, "worstRating": 0, "ratingCount": 872}, "image": "https://i11d.3djuegos.com/juegos/14236/the_last_of_us_2/fotos/ficha/the_last_of_us_2-4587903.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/14236/the_last_of_us_2/fotos/ficha/the_last_of_us_2-4587903.jpg", "contentRating": "PG-18", "alternateName": "The Last of Us 2", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Naughty Dog", "url": "https://www.naughtydog.com"}, "sameAs": "http://www.thelastofus.playstation.com/", "offers": {"@type": "Offer", "price": 59.95, "priceCurrency": "EUR", "itemCondition": "NewCondition", "availability": "PreOrder"}}