{"@context": "https://schema.org", "@type": "VideoGame", "name": "The Witcher 3: Wild Hunt", "url": "https://www.3djuegos.com/15476/the-witcher-3-wild-hunt/", "datePublished": "2015-05-19", "applicationCategory": "Game", "description": "The Witcher 3: Wild Hunt es la tercera entrega de la serie The Witcher (basada en los cuentos y novelas de fantasía creada por el escritor polaco Andrzej Sapkowski), que nos devuelve al conocido cazador de bestias Geralt de Rivia en una nueva aventura. En esta ocasión enfrentándose a la famosa Cacería Salvaje que le da nombre, y que se convierte en un desafío de dimensiones colosales para la primera incursión de la serie RPG del estudio polaco CD Projekt Red en los videojuegos de mundo abierto. El brujo retorna en mejor forma que nunca para un título que se alza con infinidad de premios a lo mejor del año, entre ellos el de 3DJuegos por parte de la revista y de los lectores. De esta forma en The Witcher 3 se mantienen las claves del rol de la vieja escuela en un fascinante mundo de fantasía, cargado de grandes historias y con un gran acabado artístico y tecnológico, pero al mismo tiempo se presenta un componente sandbox que le sienta de maravilla a la obra y que la ha convertido en uno de los lanzamientos más ambiciosos y descomunales del año 2015. Personajes clave en The Witcher 3 como Jennefer, Ciri o Triss vuelven a hacer acto de presencia, y nuestro entrañable Vesemir también nos acompañará en nuestras aventuras en las que nuestro inseparable Sardinilla será fundamental para superar las larguísimas distancias que recorreremos para cumplir sus sofisticadas y muy bien escritas misiones principales y secundarias, que han convertido a este videojuego en toda una referencia para el mundillo.", "publisher": ["CD Projekt RED", "Bandai Namco"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Rol", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,5", "bestRating": 10, "worstRating": 0, "ratingCount": 4748}, "image": "https://i11c.3djuegos.com/juegos/9592/the_witcher_3/fotos/ficha/the_witcher_3-2546814.jpg", "thumbnailUrl": "https://i11c.3djuegos.com/juegos/9592/the_witcher_3/fotos/ficha/the_witcher_3-2546814.jpg", "contentRating": "PG-18", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "CD Projekt RED", "url": "https://en.cdprojektred.com/"}, "sameAs": "http://thewitcher.com/", "offers": {"@type": "Offer", "price": 39.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}