{"@context": "https://schema.org", "@type": "VideoGame", "name": "The Division 2", "url": "https://www.3djuegos.com/31601/the-division-2/", "datePublished": "2019-03-15", "applicationCategory": "Game", "description": "The Division 2 es un videojuego de acción y disparos, cargado de elementos de rol y basado en un persistente mundo online donde los jugadores han de unir fuerzas para combatir diferentes amenazas en una lugar con tintes postapocalípticos. El videojuego de Massive Entertainment y Ubisoft busca continuar con The Division 2 los pilares de su primera entrega, lanzada con una buena recepción de críticas y usuarios a comienzos de 2016 en PC, PS4 y Xbox One. \r The Division tiene lugar siete meses después de la liberación del mortal virus que asoló la ciudad de Nueva York, y en esta ocasión nos traslada a un Washington D. C. completamente colapsado. Allí, en la piel de veteranos agentes de The Division, los jugadores serán la última esperanza para evitar el completo derrumbe de la sociedad, mientras diferentes grupos de enemigos pugnan por controlar la ciudad.\r Las habilidades tácticas de los jugadores viajan a un nuevo nivel con el videojuego, con tres especializaciones y armas tan potentes como la ballesta, el lanzagranadas o un sofisticado rifle de francotirador. La idea es que The Division 2 nos permita ir un paso más allá en cuanto a la personalización de nuestra forma de combatir en grupos de hasta ocho jugadores para las raids.", "publisher": ["Massive Entertainment", "Ubisoft"], "gamePlatform": "PC", "operatingSystem": "PC Windows", "genre": ["Acción", "Shooter", "Acción RPG"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "7,9", "bestRating": 10, "worstRating": 0, "ratingCount": 226}, "image": "https://i11d.3djuegos.com/juegos/15645/the_division_2/fotos/ficha/the_division_2-4779807.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/15645/the_division_2/fotos/ficha/the_division_2-4779807.jpg", "contentRating": "PG-18", "numberOfPlayers": "1-8 (Competitivo: 8 online / Cooperativo: 2-4 online)", "author": {"@type": "Organization", "name": "Massive Entertainment", "url": "http://www.massive.se/"}, "offers": {"@type": "Offer", "price": 49.95, "priceCurrency": "EUR", "itemCondition": "NewCondition", "availability": "PreOrder"}}