{"@context": "https://schema.org", "@type": "VideoGame", "name": "Uncharted 4: A Thief's End", "url": "https://www.3djuegos.com/12462/uncharted-4-a-thiefs-end/", "datePublished": "2016-05-10", "applicationCategory": "Game", "description": "Uncharted 4: El Desenlace del Ladrón es un juego exclusivo de PS4 creado por Naughty Dog, y editado por Sony Interactive Entertainment. Un videojuego que viene a cerrar las aventuras del conocido buscador de tesoros tan conocido en consolas PlayStation. El título es una aventura de acción y exploración en tercera persona protagonizada por Nathan Drake, que en esta entrega de la saga se plantea un dilema existencial tras todas las hazañas vividas en los anteriores videojuegos. De hecho ahondamos en el pasado del héroe, puesto que a lo largo de la campaña conocemos a su hermano Sam Drake, una de las grandes novedades y un punto de mucha importancia a la hora de ahondar en la fascinante génesis de este auténtico Indiana Jones de las videoconsolas. Acción, aventuras y plataformas con ritmo cinematográfico de manos de los creadores de The Last of Us y Crash Bandicoot, entre muchos otros, que eleva el listón de espectacularidad de los juegos anteriores con un sinfín de escenas de ritmo trepidante dispuestas a llevarnos al límite en tiroteos, acrobacias y secuencias de plataformas. En Uncharted 4: A Thief's End no faltan a su cita unos rompecabezas que ponen a prueba nuestra capacidad para \"darle al coco\", ni tampoco algunas ideas y mecánicas jugables nuevas como el hecho de que podemos escoger qué dice el héroe en algunos diálogos.¿El punto fuerte de Uncharted 4? El coqueteo de este episodio con el mundo abierto, con varios capítulos que nos dejan enormes cotas de libertad para recorrerlos y explorarlos a nuestro gusto, incluyendo el mano de vehículos como jeeps o lanchas motoras. Adicionalmente a su modo de juego individual, el principal reclamo del programa, Uncharted 4 tiene modo multijugador de carácter competitivo para hasta 10 jugadores, como algunas de las entregas anteriores, y participa en la Liga Oficial PlayStation.", "publisher": ["Naughty Dog", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Acción y aventura", "Shooter"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,3", "bestRating": 10, "worstRating": 0, "ratingCount": 5165}, "image": "https://i11b.3djuegos.com/juegos/8184/uncharted_4/fotos/ficha/uncharted_4-3380449.jpg", "thumbnailUrl": "https://i11b.3djuegos.com/juegos/8184/uncharted_4/fotos/ficha/uncharted_4-3380449.jpg", "contentRating": "PG-16", "alternateName": "Uncharted 4", "numberOfPlayers": "1-10 (Competitivo: 2-10 online / Cooperativo: 1-3 online)", "author": {"@type": "Organization", "name": "Naughty Dog", "url": "https://www.naughtydog.com"}, "sameAs": "https://www.playstation.com/es-es/games/uncharted-4-a-thiefs-end-ps4/", "offers": {"@type": "Offer", "price": 19.99, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}