{"@context": "https://schema.org", "@type": "VideoGame", "name": "Uncharted: The Lost Legacy", "url": "https://www.3djuegos.com/27864/uncharted-the-lost-legacy/", "datePublished": "2017-08-23", "applicationCategory": "Game", "description": "Uncharted The Lost Legacy es el primer videojuego de la saga de acción y aventuras de Naughty Dog alejado del célebre Nathan Drake, que presenta una historia protagonizada por la ingeniosa Chloe Frazer que, en esta ocasión, verá acompañada a sus peligrosas curvas por la experta estratega Nadine Ross que ya ejerció de villana en El Desenlace del Ladrón, el último episodio de la saga. ¿El objetivo de la pareja? Viajar por una cadena montañosa de la India para recuperar el colmillo perdido de Ganesha, una de las deidades más afamadas de todas las de la religión hinduista. \r Uncharted: El Legado Perdido, título exclusivo de PS4, apuesta por mantener los ingredientes de la IP como son las alucinantes secuencias de acción en destinos exóticos, los combates dinámicos, los intrincados puzzles y unas animaciones de película; y además busca llevar más al límite algunas de las cosas que vimos en Uncharted 4 como la exploración de algunos niveles planteados como un mundo abierto. ¿El villano? En esta ocasión será el despiadado Asav, que cuenta con un pequeño ejército de mercenarios que nos pondrán las cosas muy difíciles.", "publisher": ["Naughty Dog", "Sony"], "gamePlatform": "PS4", "operatingSystem": "PlayStation 4", "genre": ["Acción", "Shooter", "Acción y aventura"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,0", "bestRating": 10, "worstRating": 0, "ratingCount": 392}, "image": "https://i11a.3djuegos.com/juegos/14232/uncharted_the_lost_legacy/fotos/ficha/uncharted_the_lost_legacy-3692828.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/14232/uncharted_the_lost_legacy/fotos/ficha/uncharted_the_lost_legacy-3692828.jpg", "contentRating": "PG-16", "numberOfPlayers": "1-10 (Competitivo: 2-10 online / Cooperativo: 1-3 online)", "author": {"@type": "Organization", "name": "Naughty Dog", "url": "https://www.naughtydog.com"}, "offers": {"@type": "Offer", "price": 26.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}