{"@context": "https://schema.org", "@type": "VideoGame", "name": "Xbox One", "url": "https://www.3djuegos.com/14426/xbox-one/", "datePublished": "2013-11-22", "applicationCategory": "Game", "description": "Xbox One la consola de octava generación de Microsoft, sucediendo a Xbox 360. Fue presentada en 2013 como un dispositivo multimedia con el lema \"all in One\" (todo en uno), dado que pretendía abarcar el mundo del entretenimiento más allá de los videojuegos: televisión, internet y aplicaciones populares como Netflix o Twitch, entre otros. Todo, desde la comodidad del sofá y con la posibilidad de controlar la interfaz de la máquina con el mando inalámbrico o mediante el dispositivo Kinect 2.0 —que inicialmente se distribuía en cada unidad— con control de voz.\r El modelo original de Xbox One estrena la arquitectura X86 y una APU de marca AMD. En lo referente al hardware, tiene equipado un procesador de 8 núcleos de 64 bits, así como 8GB de memoria RAM y hasta 500GB de disco duro. También es compatible con discos Blu-Ray y conexión Wi-Fi. Más adelante, algunas de estas características como la memoria HDD o la resolución máxima para reproducir contenidos multimedia aumentarían en modelos posteriores.\r Más adelante si cabe es la evolución de la consola desde el punto de vista del software: la llegada de Windows 10 como sistema operativo integraba en la consola multitud de revisiones de interfaz y nuevas posibilidades como la retrocompatibilidad o el juego cruzado con PC mediante el programa Play Anywhere.", "publisher": ["Microsoft"], "gamePlatform": "Xbox One", "operatingSystem": "Xbox One", "genre": ["Otros", "Hardware"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "7,8", "bestRating": 10, "worstRating": 0, "ratingCount": 1791}, "image": "https://i11d.3djuegos.com/juegos/9103/xbox_720/fotos/ficha/xbox_720-2326399.jpg", "thumbnailUrl": "https://i11d.3djuegos.com/juegos/9103/xbox_720/fotos/ficha/xbox_720-2326399.jpg", "contentRating": "PG-3", "author": {"@type": "Organization", "name": "Microsoft", "url": "https://www.microsoft.com/en-ca/store/games"}, "sameAs": "http://www.xbox.com/es-ES"}