{"@context": "https://schema.org", "@type": "VideoGame", "name": "Xenoblade Chronicles 2", "url": "https://www.3djuegos.com/28191/xenoblade-chronicles-2/", "datePublished": "2017-12-01", "applicationCategory": "Game", "description": "Xenoblade Chronicles 2 para Nintendo Switch lleva a un nuevo nivel la respetada serie de aventuras de rol de Monolith Software, combinando lo mejor de sus trabajos anteriores. Exploración de un vasto mundo abierto, un extraño mundo dominado por gigantescas criaturas sobre las que habitan los humanos, y una potente narrativa para contar una historia cargada de emotividad. \r El videojuego está protagonizado por el joven Rex y una misteriosa chica llamada Pyra, que deben pelear juntos hasta alcanzar la tierra prometida de Elysium. El viaje no va a ser sencillo, pues el camino está plagado de peligrosas criaturas y un ejército de enemigos que van a por todas. Como novedad, en este JRPG encontramos dos tipos de personajes: Blades, que combaten directamente, y Drivers, que están ligados a ellos, y aportan distintas ventajas tácticas. \r Como en otras aventuras de rol, es necesario superar misiones y acabar con los enemigos para conseguir los preciados puntos de experiencia con los que mejorar las habilidades especiales de los protagonistas de Xenoblade Chronicles 2.\r El juego para Nintendo Switch cuenta con pase de temporada que cuesta 29,99 euros y que irá aportando contenido hasta otoño de 2018.", "publisher": ["Monolith Soft", "Nintendo"], "gamePlatform": "Nintendo Switch", "operatingSystem": "Nintendo Switch", "genre": ["Rol", "Combate por turnos"], "aggregateRating": {"@type": "AggregateRating", "ratingValue": "9,1", "bestRating": 10, "worstRating": 0, "ratingCount": 373}, "image": "https://i11a.3djuegos.com/juegos/14393/xenoblade_2/fotos/ficha/xenoblade_2-3767304.jpg", "thumbnailUrl": "https://i11a.3djuegos.com/juegos/14393/xenoblade_2/fotos/ficha/xenoblade_2-3767304.jpg", "contentRating": "PG-12", "numberOfPlayers": 1, "author": {"@type": "Organization", "name": "Monolith Soft", "url": "http://www.monolithsoft.co.jp/"}, "offers": {"@type": "Offer", "price": 54.95, "priceCurrency": "EUR", "itemCondition": "NewCondition"}}